{
  "navbar": {
    "nbInicio": "Inicio",
    "nbStory": "Historia",
    "nbCharacters": "Personajes",
    "nbGallery": "Galería",
    "nbContact": "Contacto",
    "nbBuynow": "Comprar"
  },
  "inicio": {
    "fpInicio": "Metro Exodus es un shooter argumental de primera persona de 4A Games que ofrece combates mortales y sigilo, así como exploración y supervivencia en un mundo envolvente y horripilante.",
    "btn-fpInicio": "Conoce más",
    "sp-titleInicio": "Personajes",
    "spInicio": "Metro Exodus se desliza a través de una historia épica llena de personajes inolvidables. Durante tu viaje por Rusia, congeniarás con tus compañeros de viaje y descubrirás nuevos aliados para la causa. A medida que avanzas, te enfrentarás a enemigos siniestros en el campo de batalla...",
    "btn-spInicio": "Conoce a los personajes",
    "btn-buynowInicio": "Comprar"
  },
  "story": {
    "title-story": "Historia",
    "fpStory": "METRO es una serie de libros escritos por Dmitry Glukhovsky (la serie METRO 2033 y la serie METRO 2035). Inspirada en un mundo post-apocalíptico centrado en Rusia, donde el protagonista llamado Artyom se embarca en diferentes lugares para descubrir la verdad sobre lo sucedido y con la esperanza de encontrar otros supervivientes.",
    "sp-titleStory": "METRO 2033: El Inicio",
    "spStory": "En el año 2013, el planeta experimentó un evento catastrófico que dejó una profunda marca. Diversos sobrevivientes buscaron refugio en las profundidades del subterráneo de la ciudad de Moscú... <br /><br />Ahora nos encontramos en el año 2033. Encarnas a Artyom, quien vino al mundo apenas unos días antes de la devastación, pero creció en las entrañas de la tierra. Un suceso fatídico desencadena una misión desesperada en el corazón del complejo subterráneo para alertar a los últimos sobrevivientes de la humanidad acerca de una amenaza inminente. Durante tu travesía, explorarás desde los oscuros pasajes olvidados bajo la ciudad hasta los desiertos yermos de la superficie...",
    "tpStory": "En el año 2034, debajo de las ruinas de una Moscú devastada por un apocalipsis, los escasos sobrevivientes de la raza humana se encuentran bajo el acecho de peligros mortales que provienen tanto del exterior como del interior. <br /><br /> En lugar de permanecer unidas, las ciudades-subterráneas del Metro se ven inmersas en conflictos internos, luchando entre sí por el poder supremo representado en un arma devastadora resguardada en los refugios militares del D6. Se gesta un conflicto civil que podría borrar a la humanidad de la faz de la Tierra de manera irrevocable. Interpretando a Artyom, un individuo cargado de culpa pero motivado por la esperanza, detentas la llave de nuestra supervivencia. Eres la última chispa en nuestros momentos más oscuros...",
    "fop-titleStory": "LA SAGA COMPLETA Y REMASTERIZADA: METRO REDUX",
    "fopStory": "Metro Redux constituye la colección doble definitiva, que engloba las versiones más recientes de Metro 2033 y Metro: Last Light, ambas meticulosamente renovadas utilizando la última y más avanzada versión del motor 4A. Este avance se traduce en una experiencia de juego a 60 fotogramas por segundo y con gráficos de punta. <br /> <br /> Sumérgete en dos de los más destacados juegos de disparos con enfoque narrativo de todos los tiempos en un único paquete; una epopeya que fusiona el emocionante 'survival horror', la exploración, el combate táctico y el sigilo."
  },
  "characters": {
    "title-characters": "Personajes",
    "fcCharacters": "<span>'NO NACIMOS PARA VIVIR EN LOS TÚNELES.'- Artyom</span> <br /> Artyom nació en Moscú y siempre ha vivido en el metro. <br />Está obsesionado con la idea de encontrar vida más allá del metro, así que suele salir a la aventura con un dispositivo de radio para intentar establecer comunicación con el mundo exterior.",
    "scCharacters": "<span>'QUIERO CREER QUE HAY UN MUNDO AHÍ FUERA, ARTYOM... QUIERO SOÑAR.'- Anna</span> <br /> Anna es la hija de Miller y la mujer de Artyom. <br /> Está considerada la mejor francotiradora de los comandos espartanos, así que puedes confiar en ella para que te cubra las espaldas.",
    "tcCharacters": "<span>'SE HAN SACRIFICADO DEMASIADAS VIDAS...'- Miller</span><br /> El coronel Miller es la figura militar por excelencia; es racional, calculador y, a menudo, duro. El éxito en la misión es la mayor prioridad de Miller, pero se preocupa de verdad por los espartanos, a quienes, junto a Anna, considera su familia.",
    "focCharacters": "<span>'CORONEL... ¡NO PODEMOS DEJARLAS AQUÍ! ¡SE LAS COMERÁN VIVAS!'- Stepan</span> <br /> Stepan ha prestado varios años de servicio en las filas de los comandos espartanos y forma parte del séquito personal de Miller. Está especializado en armas pesadas y es uno de los combatientes más fuertes de la Aurora.",
    "fvcCharacters": "<span>'¡NO TE PREOCUPES, HOMBRE, TODO IRÁ BIEN!'- Sam</span><br /> Sam formaba parte de la embajada estadounidense en Moscú, y ahora es el guardaespaldas de Miller. <br />El resto del equipo lo adora, tanto por su optimismo infinito como por sus habilidades de combate. Sueña con visitar su tierra natal alguna vez.",
    "sxcCharacters": "<span>'ESTO ES LO QUE TIENE QUE SER LA VIDA...'- Damir</span><br /> Damir nació en Kazajistán y se ha sentido fuera de lugar entre los espartanos. A pesar de eso, su lealtad hacia Miller y el grupo es inquebrantable. Se preocupa por sus compañeros y, como médico durante este viaje, se asegurará de que todos reciban la atención necesaria.",
    "svcCharacters-title": "<span>Idiota</span>",
    "svcCharacters": "<span>'CREO QUE EL DESTINO TE TRAJO AQUÍ...'- Idiota</span><br /> Idiota eligió su propio apodo, pero en realidad es una de las personas más inteligentes del grupo. Como el filósofo residente de la Aurora, lo encontrarás manifestando su falta de esperanza en la vida y las dificultades a las que se enfrenta el hombre.",
    "ecCharacters": "<span>'¡POR FAVOR, DÉJEME HACERLO, CORONEL!'- Duke</span><br /> Duke es uno de los más jóvenes de la Aurora y acaba de alistarse en la Orden Espartana, por lo que está deseoso de participar en cualquier misión. <br />Suele ser el primero en ofrecerse voluntario a pesar del peligro, se esfuerza al máximo y no le importa correr riesgos.",
    "ntcCharacters": "<span>'¿QUIÉN SABE QUÉ AVENTURAS NOS ESPERAN?'- Alyosha</span><br /> Alyosha se unió a los espartanos después de pasar unos años en la guardia de la Polis. Como especialista en exploración, es también experto supervivencia en las ruinas de Moscú. Está entusiasmado con el viaje en la Aurora y piensa que es la aventura perfecta para él."
  },
  "gallery": {
    "title-gallery": "Galería",
    "flt-one-gallery": "TODO",
    "flt-two-gallery": "FONDOS",
    "flt-three-gallery": "FOTOS"
  },
  "contact": {
    "title-contact": "Contacto",
    "text-contact-title": "¿Cómo podemos ayudarte?",
    "text-contact-one": "Eres libre de contactarte con nosotros por cualquier problema, dudas o reportes de bugs.",
    "text-contact-two": "Además, si quieres formar parte de nuestro equipo de desarrollo, puedes mencionarlo en el mismo formulario, aclarando tu interés en nuestro trabajo. <br /><br /> Estamos encantados de ayudarte.",
    "form-name": "Nombre*",
    "form-lastname": "Apellido*",
    "form-country": "País*",
    "option-country": "Seleccionar",
    "option-country-one": "Argentina",
    "option-country-two": "Chile",
    "option-country-three": "Colombia",
    "option-country-four": "Ecuador",
    "option-country-five": "Perú",
    "form-message": "Mensaje*",
    "link-politics": "Política de privacidad",
    "link-terms": "Términos y Condiciones",
    "required-fields": "* Campos obligatorios",
    "btn-submit": "Enviar"
  }
}
